<?php

return [

    'title' => 'Գաղտնիության քաղաքականություն',

    'general' => 'Ներածություն',
    'intro' => 'Սույն «Գաղտնիության քաղաքականությունը» սահմանում է, թե ինչպես է <strong>Monik.am</strong> հավաքում, օգտագործում և պաշտպանում Ձեր անձնական տվյալները։ Մեր կայքում գրանցվելով կամ գնումներ կատարելով՝ Դուք համաձայնվում եք տվյալ քաղաքականությանը։ Դուք կարող եք մուտք գործել նաև <strong>Google-ի միջոցով։</strong>',


    'collect' => [
        'title' => 'Տեղեկությունների հավաքագրումը',
        'text' => 'Մենք կարող ենք հավաքել և պահել հետևյալ անձնական տվյալները՝',
        'list' => [
            'Ձեր անուն-ազգանունը, էլ. փոստի հասցեն, հեռախոսահամար(ներ)ը։',
            'Առաքման հասցեն(ները) և առաքման համար տրամադրված լրացուցիչ տվյալները։',
            'Կայքում Ձեր կատարած գնումների պատմությունը, նախընտրած ապրանքների ցանկը և այլն։',
            'Մեզ հետ կատարված նամակագրությունը։',
        ],
        'note' => 'Մենք <strong>ՉԵՆՔ հավաքագրում և չենք պահպանում Ձեր վճարային քարտի (կրեդիտային կամ դեբետային) տվյալները</strong>, քանի որ առցանց վճարումները իրականացվում են բացառապես <strong>ARCA վճարային համակարգի միջոցով։</strong>',
    ],

    'usage' => [
        'title' => 'Տեղեկությունների օգտագործումը',
        'text' => 'Մենք օգտագործում ենք Ձեր անձնական տվյալները հետևյալ նպատակներով։',
        'list' => [
            'Ձեր պատվերների մշակման և առաքման ապահովում։',
            'Ձեր հայցած ծառայությունների և օգնության մատուցում։',
            'Մեր ծառայությունների որակի բարելավում։',
            'Հաճախորդի հետ կապ՝ ոչ ստանդարտ իրավիճակներում (հաստատում, ճշտում և այլն)։',
            'Ձեզ էլեկտրոնային նամակներ ուղարկելը (պատվերի հաստատում, հարցումների պատասխան և այլն)։',
        ],
    ],

    'non-disclosure' => [
        'title' => 'Տեղեկությունների չբացահայտումը',
        'text' => 'Ձեր կողմից մեզ տրամադրված տեղեկությունները համարվում են գաղտնի և <strong>չեն տրամադրվում որևէ երրորդ կողմի</strong>, բացառությամբ այն դեպքերի, երբ դա պահանջվում է օրենքով։',
    ],

    'security' => [
        'title' => 'Անձնական էջի պաշտպանվածություն',
        'text' => 'Ձեր գաղտնաբառը Ձեր անձնական էջ մուտք գործելու բանալին է։ Խորհուրդ ենք տալիս ընտրել բարդ գաղտնաբառ՝ կազմված տառերից, թվերից և հատուկ նշաններից։',
        'list' => [
            'Մի՛ տրամադրեք Ձեր գաղտնաբառը երրորդ անձանց։',
            'Դուք պատասխանատու եք Ձեր էջի անունից կատարված բոլոր գործողությունների համար։',
            'Մոռացված գաղտնաբառը կարող եք վերականգնել մեր կայքի «Մոռացե՞լ եք գաղտնաբառը» ֆունկցիայի միջոցով։',
        ],
    ],

    'contacts' => [
        'title' => 'Կապ մեզ հետ',
        'email' => 'Եթե ունեք հարցեր կամ առաջարկներ մեր «Գաղտնիության քաղաքականության» վերաբերյալ, կարող եք կապ հաստատել մեզ հետ էլ. փոստով՝ <strong><a href="mailto:info@monik.am">info@monik.am</a></strong> հասցեով։',
    ],

];
