<?php

return [

    'title' => 'Политика конфиденциальности',

    'general' => 'Введение',
    'intro' => 'Данная «Политика конфиденциальности» определяет, как <strong>Monik.am</strong> собирает, использует и защищает ваши личные данные. Регистрируясь на нашем сайте или совершая покупки, вы соглашаетесь с данной политикой. Вы также можете войти через <strong>Google</strong>.',

    'collect' => [
        'title' => 'Сбор информации',
        'text' => 'Мы можем собирать и хранить следующие личные данные:',
        'list' => [
            'Ваше имя и фамилия, адрес электронной почты, номер(а) телефона.',
            'Адрес(а) доставки и дополнительные данные для доставки.',
            'Историю ваших покупок на сайте, список выбранных товаров и т.д.',
            'Переписку с нами.',
        ],
        'note' => 'Мы <strong>НЕ собираем и не храним данные вашей платежной карты (кредитной или дебетовой)</strong>, так как онлайн-платежи осуществляются исключительно через <strong>платежную систему ARCA</strong>.',
    ],

    'usage' => [
        'title' => 'Использование информации',
        'text' => 'Мы используем ваши личные данные для следующих целей:',
        'list' => [
            'Обработка и доставка ваших заказов.',
            'Предоставление запрошенных услуг и поддержки.',
            'Повышение качества наших услуг.',
            'Связь с клиентом в нестандартных ситуациях (подтверждение, уточнение и т.д.).',
            'Отправка вам электронных писем (подтверждение заказа, ответы на запросы и т.д.).',
        ],
    ],

    'non-disclosure' => [
        'title' => 'Неразглашение информации',
        'text' => 'Предоставленная вами информация считается конфиденциальной и <strong>не передается третьим лицам</strong>, за исключением случаев, предусмотренных законом.',
    ],

    'security' => [
        'title' => 'Защита личного кабинета',
        'text' => 'Ваш пароль — это ключ для входа в личный кабинет. Рекомендуется выбирать сложный пароль, состоящий из букв, цифр и специальных символов.',
        'list' => [
            'Не передавайте ваш пароль третьим лицам.',
            'Вы несете ответственность за все действия, выполненные под вашим аккаунтом.',
            'Забытый пароль можно восстановить через функцию «Забыли пароль?» на нашем сайте.',
        ],
    ],

    'contacts' => [
        'title' => 'Связь с нами',
        'email' => 'Если у вас есть вопросы или предложения по поводу нашей «Политики конфиденциальности», вы можете связаться с нами по электронной почте: <strong><a href="mailto:info@monik.am">info@monik.am</a></strong>.',
    ],

];
